<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Europa</title>
<base target="_self">
</head>

<body background="../../image/pad.jpg">

<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="95%" id="AutoNumber1" height="0">
  <tr>
    <td width="50%" nowrap><b>
    &nbsp;
    <img border="0" src="../../image/Europa.jpg" align="middle" width="82" height="55">&nbsp;
    <img border="0" src="../../image/ELDO.jpg" align="middle" width="60" height="55">&nbsp;
    </b>
    <img border="0" src="../../image/esro.JPG" align="middle" width="62" height="55"></td>
    <td width="50%" nowrap>
    <p align="right"><font face="Arial" size="6"><b><font color="#808000">Europa 
    LV</font></b></font></p>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber2" height="0">
  <tr>
    <td width="100%" nowrap><font size="1">&nbsp;</font></td>
  </tr>
  <tr>
    <td width="100%" bgcolor="#808000" nowrap><font size="1">&nbsp;</font></td>
  </tr>
</table>
<p ALIGN="left" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber4">
  <tr>
    <td width="63%">
    <p ALIGN="left" style="margin-top: 0; margin-bottom: 0"><font size="2">Die Tr&auml;gerrakete 
    Europa wurde als Gemeinschaftsprojekt der in der ESRO (<font color="#FF0000">European 
    Space Research Organisation</font>) vertretenen europ&auml;ischen L&auml;nder von der 
    ELDO (<font color="#FF0000">European Launcher Development Organisation</font>) 
    zwischen 1962 und 1968 entwickelt. Gro&szlig;britannien brachte als Grundstufe die 
    ausgemusterte ICBM Blue Streak ein. Frankreich stellte als zweite Stufe ihre 
    Coralie zur Verf&uuml;gung, die aus der H&ouml;henrakete Veronique hervorgegangen war. 
    Deutschland entwickelte die dritte Stufe Astris. Italien baute die Nutzlastverkleidung. 
    Belgien und Holland waren f&uuml;r das Lenk- und Telemetriesystem zust&auml;ndig.<br>
    Die <font color="#FF0000">Europa- I</font> war in technischer Hinsicht keine 
    moderne Entwicklung. Die Zelle der ersten Stufe war so ausgef&uuml;hrt, da&szlig; die 0,5 
    mm starken Stahlblechwandungen der Treibstoffbeh&auml;lter gleichzeitig die Au&szlig;enh&uuml;lle 
    der Rakete bildeten. Zur Gew&auml;hrleistung der Stabilit&auml;t mu&szlig;ten die Tanks unter 
    Innendruck gehalten werden. Die dritte Stufe Astris 1 bestand aus einem nahezu 
    kugelf&ouml;rmigen Treibstofftank, dem kardanisch aufgeh&auml;ngten Triebwerk und zwei 
    Steuerd&uuml;sen. Sie wurde bei ERNO Raumfahrttechnik in Bremen entwickelt und gebaut. 
    Nach mehr oder weniger erfolgreichen 7 ballistischen Testfl&uuml;gen, wurde am 30.11.1968 
    der erste Start einer kompletten Europa-I von <u>Woomera</u> (Australien) durchgef&uuml;hrt. 
    Es wurde ein Fehlschlag wie auch alle weiteren Starts danach ( F9 und F10).<br>
    Am 05.11.1971 wurde noch ein Start (F11) mit einer <font color="#FF0000">Europa-II</font> 
    vom neuen Startplatz <u>Kourou</u> versucht, der jedoch ebenfalls mi&szlig;lang. Die 
    Europa-II unterschied sich von der Version I durch eine zus&auml;tzliche vierte Stufe 
    (SEP P0.7), die in der Nutzlastbucht integriert war und die verbesserte Astris 
    2. Die Nutzlastkapazit&auml;t der Tr&auml;gerrakete war auf GTO 0,20 t beschr&auml;nkt.<br>
    Nach dem Mi&szlig;erfolg mit der Europa-II setzten sich die mit dem Ausstieg Gro&szlig;britaniens 
    Ende 1970 begonnenen Aufl&ouml;sungserscheinungen in der ELDO fort. Die Projekte 
    Europa-II und III wurden schlie&szlig;lich im April 1973 aufgegeben. Die ELDO l&ouml;st 
    sich am 25.05.1973 auf. Die ERSO ging in die am 31.05.1975 neu gegr&uuml;ndete ESA 
    (European Space Agency) auf.<br>
    <font color="#000080"><br>
    <br>
    The three-stage launcher, named ELDO-A later </font><font color="#FF0000">Europa-I</font><font color="#000080">, 
    was to measure 31.7 m in length and to weigh 106 tons. The first stage,
    </font><font color="#FF0000">Blue Streak</font><font color="#000080"> built 
    by Hawker Siddeley Dynamics, measured 18.4 m in length and 3.05 m in diameter 
    and weighed 89 t including 82 t of propellants (LOX and kerosene). It was propelled 
    by two Rolls-Royce RZ.2 engines, developing 735 kN each at sea level (836 kN 
    in vacuum). The </font><font color="#FF0000">Coralie</font><font color="#000080"> 
    second stage was built by the LRBA and Nord Aviation. It was 5.50 m long and 
    2 m in diameter, weighed 12 t and carried 9.8 t of storable propellants (N2O4 
    and UDMH). Its four-chambered engine Vexin- A developed 275 kN. The third stage
    </font><font color="#FF0000">Astris 1</font><font color="#000080">, built by 
    MBB and ERNO, had the same diameter and was 3.82 m long. It weighed 3.4 t including 
    2.8 t of storable propellants (N2O4 and Aerozin50). Its propulsion was ensured 
    by a main engine and two verniers giving a total thrust of 23 kN.<br>
    The four-stage launcher </font><font color="#FF0000">Europa-II</font><font color="#000080"> 
    comprised a perigee kick stage </font><font color="#FF0000">SEP P0.7</font><font color="#000080">, 
    named PAS (Perigee-Apogee System), 2.02 m in length and 0.73 m in diameter. 
    It weighed 807 kg including 685 kg of Isolane propellant, and its engine developed 
    41.2 kN. The qualification of the launcher was considered with two flights (F11 
    and F12). In fact, Europa-II was fired only once (F11), November 5, 1971 from 
    Kourou. An inertial guidance malfunction was at the origin of this new and last 
    failure.</font></font></p>
    </td>
    <td width="37%">
    <p align="center">
    <img border="0" src="../Gallery/Europa.jpg" width="240" height="600"></p>
    </td>
  </tr>
</table>
<p ALIGN="left" style="margin-top: 0; margin-bottom: 0">&nbsp;</p>

</body>

</html>