<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Europa-III</title>
<base target="_self">
</head>

<body background="../../image/pad.jpg">

<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="95%" id="AutoNumber1" height="0">
  <tr>
    <td width="50%" nowrap><b>&nbsp;
    <img border="0" src="../../image/Europa.jpg" align="middle" width="82" height="55">&nbsp;&nbsp;
    <img border="0" src="../../image/ELDO.jpg" align="middle" width="60" height="55">&nbsp;&nbsp;
    </b>
    <img border="0" src="../../image/esro.JPG" align="middle" width="62" height="55"></td>
    <td width="50%" nowrap>
    <p align="right"><b><font face="Arial" size="6" color="#808000">Europa-III</font></b></p>
    </td>
  </tr>
</table>
<table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber2" height="0">
  <tr>
    <td width="100%" nowrap><font size="1">&nbsp;</font></td>
  </tr>
  <tr>
    <td width="100%" bgcolor="#808000" nowrap><font size="1">&nbsp;</font></td>
  </tr>
</table>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die
<font color="#FF0000"><b>Europa-III</b></font> wurde 1969 als Projekt beschlossen 
und befand sich bis zur Einstellung aller Arbeiten 1972 in einer fr&uuml;hen Entwicklungsphase. 
Die Europa-III sollte mindestens die doppelte Nutzlast der Europa-I aufweisen.<br>
&nbsp;</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die <b>Europa-III A</b> 
war eine unver&auml;nderte Blue Streak mit einer hoch energetischen, kryogenen zweiten 
Stufe mit 14 t Treibstoffzuladung. Die Startmasse betrug etwa 110 t bei einer H&ouml;he 
von 33 m und einem durchg&auml;ngigen Durchmesser von 3,05 m. Die zweite Stufe sollte 
ein spezifischer Impuls von 4.393 m/s aufweisen. Die Nutzlast betrug 500 kg in den 
GEO-Orbit, ausbaubar auf 900 kg. Mit Boostern ware eine Nutzlast von 720 kg in den 
GEO-Orbit erreicht worden.</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2"><b>Die Europa-III B</b> 
setzte dagegen auf eine neue erste Stufe. Die L120 mit franz&ouml;sischen M55/M40 Triebwerken 
h&auml;tte bei 120 t Treibstoffzuladung einen Schub von 4 × 55 t oder 5 × 40 t. Die zweite 
Stufe nutzte LOX/LH2&nbsp; (Triebwerk RZ.20) und hatte eine Startmasse von 25 t. 
Der Schub ihres Triebwerks betrug 200 kN. Die Startmasse der Rakete betrug 160 t, 
die Nutzlast 560 kg in den GEO-Orbit, ausbaufahig auf 850 kg. Der Durchmesser betrug 
3,60 m, die L&auml;nge 36 m.</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Bei der <b>Europa-III 
C</b> sollten vier anstatt zwei Rolls-Royce Triebwerke RZ.2 in der ersten Stufe 
eingesetzt werden, wodurch sich die Treibstoffzuladung einer Blue Streak auf 140 
t vergr&ouml;&szlig;ert h&auml;tte. Der Schub eines RZ.2 w&auml;re auf 63 t (618 kN) reduziert worden. 
In der zweiten Stufe w&auml;re das gleiche Triebwerk RZ.20 wie bei der Europa-III B zum 
Einsatz gekommen. Sie w&auml;re aber mit nur 17 t Treibstoff kleiner gewesen. Die Startmasse 
h&auml;tte 175 t betragen. Sie w&auml;re mit 37 m H&ouml;he und 3,60 m Durchmesser die l&auml;ngste 
aller Varianten gewesen. Die Nutzlast h&auml;tte in der Basisvariante 650 kg f&uuml;r den 
GEO-Orbit betragen.</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die <b>Europa-III D</b> 
bestand aus zwei LOX/LH2-Stufen und war der Vorschlag mit der geringsten Startmasse 
(nur 78 t). Die erste Stufe h&auml;tte 55 t bei 50 t Treibstoffzuladung gewogen, die 
zweite Stufe 20 t, davon 17 t Treibstoff. Die Nutzlast in den GEO-Orbit h&auml;tte in 
der Basisversion 700 kg betragen, mit 70 t Treibstoff in der ersten Stufe w&auml;re sie 
auf 900 kg gestiegen. Beide Stufen setzten dasselbe Triebwerk ein, nur die erste 
Stufe vier bis f&uuml;nf der 200-kN-Triebwerke. Dieser Tr&auml;ger w&auml;re aber nicht vor 1982 
verf&uuml;gbar gewesen. Die Europa-III D h&auml;tte einen Durchmesser von 3,80 m und eine 
L&auml;nge von 34 m gehabt.</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die <b>Europa-III E</b> 
war eine Europa II mit zwei Blue Streak als zus&auml;tzliche Booster. Je nach Variante 
betrug die Nutzlast f&uuml;r einen geostationaren &Uuml;bergangsorbit 1.160 bis 1.550 kg, 
also das drei- bis vierfache der Nutzlast der Europa-II. Alle Vorschl&auml;ge waren so 
ausgelegt, dass die Nutzlast noch gesteigert werden konnte.<br>
&nbsp;</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die Vorschl&auml;ge, welche 
die bisherige Blue Streak oder ihre Triebwerke nutzten, hatten angesichts des <b>
R&uuml;ckzugs von England</b> aus der ELDO keine Grundlage mehr und die Vorschl&auml;ge <b>
Europa- III A, C und E kamen nicht mehr in Betracht</b>. <br>
<b><br>
</b>Die <b>Europa-III B</b> w&auml;re schnell umsetzbar gewesen. Die Triebwerke der ersten 
Stufe basierten auf der Technologie der Coralie und der Diamant. Die Prototypen 
M40 und M55 existierten bereits. Die zweite Stufe sollte von Cryorocket, einem Joint-Venture 
von MBB und SEREB, entwickelt werden. Die Europa-III B h&auml;tte etwa 5.500 kg in eine 
&auml;quatoriale, 200 km hohe Bahn bef&ouml;rdern k&ouml;nnen oder 4.500 kg in eine polare Bahn 
in derselben H&ouml;he. Die Nutzlast f&uuml;r den GTO-Orbit h&auml;tte 1.550 kg betragen. Im April 
1970 wurde beschlossen, den Vorschlag der Europa-III B umzusetzen.<br>
&nbsp;</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die erste Stufe wurde 
von Frankreich gestellt. Statt f&uuml;nf M40 sollten vier M55 Triebwerke verwendet werden. 
Sie verwendeten, wie die Coralie, die lagerfahigen Treibstoffe NTO und UDMH. Die 
getrennten Tanks waren in konventioneller Bauweise gefertigt und selbsttragend. 
Die Triebwerke arbeiteten mit einem niedrigen Verbrennungsdruck von 40 bar und wurden, 
wie die bisherigen Triebwerke von Karl Heinz Bringer (Konstrukteur der Antriebe 
der Diamant und Coralie), filmgek&uuml;hlt und verwendeten radiale Einspritzung. Erstmals 
wurde bei einer franz&ouml;sischen Stufe eine konventionelle Turbopumpenforderung verwendet. 
Nur der Gasgenerator erinnerte noch an die alte Technik. Er verbrannte NTO und UMH 
im stochiometrischen Verh&auml;ltnis und k&uuml;hlte die Gase durch Einspritzen von Wasser. 
Aus ihr sollte sp&auml;ter die erste Stufe der Ariane-1 entstehen.<br>
<br>
Die zweite Stufe war technologisches Neuland fur Europa. Sie sollte ein in Deutschland 
entwickeltes Triebwerk mit 200 kN Schub einsetzen, welches mit Wasserstoff und Sauerstoff 
angetrieben wird. Dazu sollte das Hauptstromverfahren, mit dem MBB bereits Erfahrungen 
hatte, eingesetzt werden. Deutschland hatte sich fur die Entwicklung der zweiten 
Stufe qualifiziert, weil seit 1967 ein „LH2 Experimentalprogramm“ mit Vorarbeiten 
f&uuml;r eine mit Wasserstoff angetriebene Stufe durchgefuhrt wurde. Schon 1963 wurde 
bei MBB ein 130-kNTriebwerk mit einem neuen Hauptstromverfahren entwickelt. Das 
Triebwerk hatte einen hohen Brennkammerdruck von 130 bar aufgeweisen. Die Expansionsd&uuml;se 
hatte ebenfalls ein hohes Entspannungsverh&auml;ltnis von 160. Es sollte Sauerstoff im 
Verhaltnis 6 zu 1 mit Wasserstoff verbrennen, ebenfalls ein sehr hohes Verh&auml;ltnis. 
Dadurch entstand ein sehr hoher spezifischer Impuls, der damals weltweit beste Wert.
</font></p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Die zweite Stufe galt 
als der technisch anspruchsvollste Teil der Rakete. Eine bis zu 11 m lange Nutzlastverkleidung 
sollte Platz fur gro&szlig;e Nutzlasten bieten.</font></p>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Der Durchmesser der Europa-III 
wurde von anfangs 3,60 m auf 3,80 m erh&ouml;ht. So konnte die L&auml;nge von der zweiten 
Stufe von 12,20 auf 10,50 m und der ersten Stufe von 19,20 auf 18,40 m verk&uuml;rzt 
werden. Im Gegenzug konnte die Nutzlasthulle von 8,50 auf 11 m verl&auml;ngert werden. 
Die Europa III sollte bis 1979 entwickelt werden.</font></p>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p style="margin-top: 0; margin-bottom: 0"><font size="2">Als im Dezember 1972 alle 
Arbeiten an der Europa-III eingestellt wurden, waren die Treibstofftanks beider 
Stufen, das Schubger&uuml;st und die Triebwerke der ersten Stufe und Teile des Triebwerks 
der zweiten Stufe bereits entwickelt worden.</font></p>
<p style="margin-top: 0; margin-bottom: 0">&nbsp;</p>
<p style="margin-top: 0; margin-bottom: 0"><b><font size="2">Source: Bern Leitenberger</font></b></p>

</body>

</html>