<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Delfin upper stage, Gallery</title>
<base target="_self">
</head>

<body background="../../image/pad.jpg">

<div align="center">
  <center>
  <table border="1" width="1200" height="30" bordercolorlight="#FFFFFF" bordercolor="#000000" cellspacing="1">
    <tr>
      <td width="100%" height="1" style="border-style: outset" bgcolor="#808000" nowrap>
      <p align="center"><font size="5"><b>R</b></font><b><font size="5">azgonny 
      blok &quot;Delfin&quot; (project)</font></b></p>
      </td>
    </tr>
  </table>
  </center>
</div>
<div align="center">
  <center>
  <table border="0" cellpadding="0" width="1200" height="1%" cellspacing="0" style="border-collapse: collapse" bordercolor="#111111">
    <tr>
      <td width="57%" height="1">
      <p style="margin-left: 10; margin-right: 5"><font size="2"><u>&#1054;&#1087;&#1080;&#1089;&#1072;&#1085;&#1080;&#1077;</u><br>
      &#1053;&#1072;&#1079;&#1085;&#1072;&#1095;&#1077;&#1085;&#1080;&#1077; - &#1084;&#1072;&#1088;&#1096;&#1077;&#1074;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1088;&#1072;&#1079;&#1075;&#1086;&#1085;&#1085;&#1099;&#1093; &#1073;&#1083;&#1086;&#1082;&#1086;&#1074; (&#1056;&#1041;) &#1076;&#1083;&#1103; &#1088;&#1072;&#1082;&#1077;&#1090;-&#1085;&#1086;&#1089;&#1080;&#1090;&#1077;&#1083;&#1077;&#1081; 
      (&#1056;&#1053;) &#1089;&#1088;&#1077;&#1076;&#1085;&#1077;&#1075;&#1086; &#1082;&#1083;&#1072;&#1089;&#1089;&#1072;. &#1042;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085; &#1087;&#1086; &#1079;&#1072;&#1087;&#1088;&#1086;&#1089;&#1091; &#1043;&#1053;&#1055; &#1056;&#1050;&#1062; «&#1062;&#1057;&#1050;&#1041;-&#1055;&#1088;&#1086;&#1075;&#1088;&#1077;&#1089;&#1089;» &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; 
      &#1082; &#1090;&#1086;&#1088;&#1086;&#1074;&#1086;&#1084;&#1091; &#1073;&#1072;&#1082;&#1091; &#1086;&#1082;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; &#1056;&#1041; «<b>&#1044;&#1077;&#1083;&#1100;&#1092;&#1080;&#1085;</b>».<br>
      <u>&#1054;&#1089;&#1086;&#1073;&#1077;&#1085;&#1085;&#1086;&#1089;&#1090;&#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;<br>
      </u><br>
      8-&#1082;&#1072;&#1084;&#1077;&#1088;&#1085;&#1099;&#1081; &#1078;&#1080;&#1076;&#1082;&#1086;&#1089;&#1090;&#1085;&#1099;&#1081; &#1088;&#1072;&#1082;&#1077;&#1090;&#1085;&#1099;&#1081; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1084;&#1085;&#1086;&#1075;&#1086;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1075;&#1086; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103; &#1089; &#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1086;&#1081; 
      &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1086;&#1081; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072;, &#1074;&#1099;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1085;&#1099;&#1081; &#1087;&#1086; &#1101;&#1085;&#1077;&#1088;&#1075;&#1077;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1081; &#1089;&#1093;&#1077;&#1084;&#1077; &#1073;&#1077;&#1079; &#1076;&#1086;&#1078;&#1080;&#1075;&#1072;&#1085;&#1080;&#1103; 
      &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072; &#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1099; &#1058;&#1053;&#1040; («&#1086;&#1090;&#1082;&#1088;&#1099;&#1090;&#1072;&#1103;» &#1089;&#1093;&#1077;&#1084;&#1072;).<br>
      &#1050;&#1086;&#1085;&#1089;&#1090;&#1088;&#1091;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1087;&#1088;&#1077;&#1076;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1090; &#1089;&#1086;&#1073;&#1086;&#1081; 4 &#1073;&#1083;&#1086;&#1082;&#1072; &#1082;&#1072;&#1084;&#1077;&#1088; &#1080; &#1073;&#1083;&#1086;&#1082; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; 
      &#1074; &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1088;&#1072;&#1084;&#1086;&#1081; &#1089; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084;&#1080; &#1085;&#1072; &#1085;&#1077;&#1081; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1072;&#1084;&#1080; &#1080; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1085;&#1099;&#1084;&#1080; &#1090;&#1088;&#1091;&#1073;&#1086;&#1087;&#1088;&#1086;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080;. 
      &#1042; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074; &#1082;&#1072;&#1078;&#1076;&#1086;&#1075;&#1086; &#1080;&#1079; &#1073;&#1083;&#1086;&#1082;&#1086;&#1074; &#1082;&#1072;&#1084;&#1077;&#1088; &#1074;&#1093;&#1086;&#1076;&#1103;&#1090; 2 &#1082;&#1072;&#1084;&#1077;&#1088;&#1099;, &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1083;&#1077;&#1085;&#1085;&#1099;&#1077; &#1074; &#1086;&#1076;&#1085;&#1086;&#1086;&#1089;&#1085;&#1099;&#1093; 
      &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1072;&#1093; &#1080; &#1082;&#1080;&#1085;&#1077;&#1084;&#1072;&#1090;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080; &#1089;&#1074;&#1103;&#1079;&#1072;&#1085;&#1085;&#1099;&#1077; &#1089; &#1079;&#1072;&#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1085;&#1099;&#1084; &#1074; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1077; &#1084;&#1077;&#1078;&#1076;&#1091; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072;&#1084;&#1080; 
      &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1084; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1086;&#1084; (&#1090;.&#1077; &#1082;&#1072;&#1078;&#1076;&#1099;&#1081; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076; &#1086;&#1073;&#1077;&#1089;&#1087;&#1077;&#1095;&#1080;&#1074;&#1072;&#1077;&#1090; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090; 2-&#1093; &#1082;&#1072;&#1084;&#1077;&#1088;). 
      &#1050;&#1086;&#1088;&#1087;&#1091;&#1089;&#1072; &#1086;&#1076;&#1085;&#1086;&#1086;&#1089;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1086;&#1074; 4-&#1093; &#1073;&#1083;&#1086;&#1082;&#1086;&#1074; &#1082;&#1072;&#1084;&#1077;&#1088; &#1089;&#1086;&#1076;&#1077;&#1088;&#1078;&#1072;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1099; &#1082;&#1088;&#1077;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; 
      &#1082; &#1089;&#1080;&#1083;&#1086;&#1074;&#1086;&#1084;&#1091; &#1087;&#1086;&#1103;&#1089;&#1091; &#1073;&#1072;&#1082;&#1072; &#1044;&#1059; &#1056;&#1041; &#1080; &#1103;&#1074;&#1083;&#1103;&#1102;&#1090;&#1089;&#1103; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1099;&#1084;&#1080; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090;&#1072;&#1084;&#1080; &#1082;&#1088;&#1077;&#1089;&#1090;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1081; 
      &#1088;&#1072;&#1084;&#1099; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103;. &#1042; &#1094;&#1077;&#1085;&#1090;&#1088;&#1072;&#1083;&#1100;&#1085;&#1086;&#1081; &#1079;&#1086;&#1085;&#1077; &#1088;&#1072;&#1084;&#1099; &#1087;&#1086; &#1086;&#1089;&#1080; &#1089;&#1080;&#1084;&#1084;&#1077;&#1090;&#1088;&#1080;&#1080; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1088;&#1072;&#1089;&#1087;&#1086;&#1083;&#1086;&#1078;&#1077;&#1085; 
      &#1085;&#1077;&#1089;&#1091;&#1097;&#1080;&#1081; &#1101;&#1083;&#1077;&#1084;&#1077;&#1085;&#1090; &#1073;&#1083;&#1086;&#1082;&#1072; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; - &#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1099;&#1081; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090; &#1089; &#1074;&#1099;&#1093;&#1083;&#1086;&#1087;&#1085;&#1099;&#1084; &#1089;&#1086;&#1087;&#1083;&#1086;&#1084; &#1085;&#1072; 
      &#1074;&#1099;&#1093;&#1086;&#1076;&#1077; &#1080;&#1079; &#1090;&#1091;&#1088;&#1073;&#1080;&#1085;&#1099;. &#1041;&#1083;&#1086;&#1082; &#1087;&#1086;&#1076;&#1072;&#1095;&#1080; &#1074;&#1082;&#1083;&#1102;&#1095;&#1072;&#1077;&#1090; &#1090;&#1072;&#1082;&#1078;&#1077; &#1075;&#1072;&#1079;&#1086;&#1075;&#1077;&#1085;&#1077;&#1088;&#1072;&#1090;&#1086;&#1088;, &#1087;&#1091;&#1089;&#1082;&#1086;&#1086;&#1090;&#1089;&#1077;&#1095;&#1085;&#1091;&#1102; 
      &#1072;&#1088;&#1084;&#1072;&#1090;&#1091;&#1088;&#1091;.<br>
      <br>
      <u>&#1060;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1099;&#1077; &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1080;</u><br>
      • &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1090;&#1103;&#1075;&#1080; &#1087;&#1086; &#1086;&#1089;&#1080; &#1056;&#1041; &#1080; &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1077;&#1105; &#1087;&#1086; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076;&#1072;&#1084; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1099; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1077;&#1085;&#1080;&#1103; (&#1057;&#1059;) 
      &#1056;&#1041;;<br>
      • &#1089;&#1086;&#1079;&#1076;&#1072;&#1085;&#1080;&#1077; &#1091;&#1087;&#1088;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1091;&#1089;&#1080;&#1083;&#1080;&#1081; &#1089;&#1090;&#1072;&#1073;&#1080;&#1083;&#1080;&#1079;&#1072;&#1094;&#1080;&#1080; &#1056;&#1041; &#1074; &#1087;&#1083;&#1086;&#1089;&#1082;&#1086;&#1089;&#1090;&#1103;&#1093; &#1090;&#1072;&#1085;&#1075;&#1072;&#1078;&#1072;, &#1088;&#1099;&#1089;&#1082;&#1072;&#1085;&#1080;&#1103; 
      &#1080; &#1082;&#1088;&#1077;&#1085;&#1072; &#1079;&#1072; &#1089;&#1095;&#1105;&#1090; &#1087;&#1086;&#1074;&#1086;&#1088;&#1086;&#1090;&#1072; &#1082;&#1072;&#1084;&#1077;&#1088; &#1074; &#1086;&#1076;&#1085;&#1086;&#1089;&#1090;&#1077;&#1087;&#1077;&#1085;&#1085;&#1099;&#1093; &#1096;&#1072;&#1088;&#1085;&#1080;&#1088;&#1085;&#1099;&#1093; &#1087;&#1086;&#1076;&#1074;&#1077;&#1089;&#1072;&#1093; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1086;&#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072;&#1084;&#1080;;<br>
      • &#1074;&#1099;&#1076;&#1072;&#1095;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; (&#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1077; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1099;) &#1086; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1077; &#1086;&#1082;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; &#1095;&#1077;&#1088;&#1077;&#1079; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;;<br>
      • &#1080;&#1079;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1077; &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1072; &#1086;&#1082;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; &#1076;&#1083;&#1103; &#1088;&#1077;&#1075;&#1091;&#1083;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1103; (&#1087;&#1086;&#1076;&#1076;&#1077;&#1088;&#1078;&#1072;&#1085;&#1080;&#1103;) &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1086;&#1075;&#1086; &#1089;&#1086;&#1086;&#1090;&#1085;&#1086;&#1096;&#1077;&#1085;&#1080;&#1103; 
      &#1088;&#1072;&#1089;&#1093;&#1086;&#1076;&#1086;&#1074; &#1082;&#1086;&#1084;&#1087;&#1086;&#1085;&#1077;&#1085;&#1090;&#1086;&#1074; &#1090;&#1086;&#1087;&#1083;&#1080;&#1074;&#1072; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086;&#1081; &#1091;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074;&#1082;&#1080; (&#1044;&#1059;) &#1056;&#1041;;<br>
      • &#1096;&#1077;&#1089;&#1090;&#1080;&#1082;&#1088;&#1072;&#1090;&#1085;&#1086;&#1077; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1077; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1087;&#1088;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1087;&#1086;&#1083;&#1105;&#1090;&#1072; &#1056;&#1041;;<br>
      • &#1080;&#1089;&#1087;&#1086;&#1083;&#1085;&#1077;&#1085;&#1080;&#1077; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1082;&#1086;&#1084;&#1072;&#1085;&#1076; &#1074; &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1080;&#1080; &#1089; &#1094;&#1080;&#1082;&#1083;&#1086;&#1075;&#1088;&#1072;&#1084;&#1084;&#1086;&#1081; &#1074;&#1082;&#1083;&#1102;&#1095;&#1077;&#1085;&#1080;&#1103;;<br>
      • &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074; &#1089; &#1087;&#1077;&#1088;&#1077;&#1093;&#1086;&#1076;&#1086;&#1084; &#1085;&#1072; &#1082;&#1086;&#1085;&#1077;&#1095;&#1085;&#1091;&#1102; &#1089;&#1090;&#1091;&#1087;&#1077;&#1085;&#1100; &#1090;&#1103;&#1075;&#1080;;<br>
      • &#1086;&#1089;&#1090;&#1072;&#1085;&#1086;&#1074; &#1087;&#1088;&#1080; &#1086;&#1082;&#1086;&#1085;&#1095;&#1072;&#1085;&#1080;&#1080; &#1087;&#1086;&#1089;&#1090;&#1091;&#1087;&#1083;&#1077;&#1085;&#1080;&#1103; &#1086;&#1082;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; &#1085;&#1072; &#1074;&#1093;&#1086;&#1076; &#1074; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1100; &#1089; &#1074;&#1099;&#1076;&#1072;&#1095;&#1077;&#1081; 
      &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1091;&#1102;&#1097;&#1077;&#1075;&#1086; &#1101;&#1083;&#1077;&#1082;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1086;&#1075;&#1086; &#1089;&#1080;&#1075;&#1085;&#1072;&#1083;&#1072; &#1074; &#1057;&#1059; &#1056;&#1041;;<br>
      • &#1087;&#1086;&#1076;&#1072;&#1095;&#1072; &#1074; &#1073;&#1072;&#1082; &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1075;&#1086; &#1088;&#1072;&#1073;&#1086;&#1095;&#1077;&#1075;&#1086; &#1090;&#1077;&#1083;&#1072; &#1085;&#1072;&#1076;&#1076;&#1091;&#1074;&#1072; - &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1072; &#1089; &#1079;&#1072;&#1076;&#1072;&#1085;&#1085;&#1099;&#1084;&#1080; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1084;&#1080;;<br>
      • &#1087;&#1086;&#1076;&#1072;&#1095;&#1072; &#1088;&#1072;&#1073;&#1086;&#1095;&#1080;&#1093; &#1090;&#1077;&#1083; &#1076;&#1083;&#1103; &#1087;&#1088;&#1080;&#1074;&#1086;&#1076;&#1072; &#1073;&#1091;&#1089;&#1090;&#1077;&#1088;&#1085;&#1099;&#1093; &#1090;&#1091;&#1088;&#1073;&#1086;&#1085;&#1072;&#1089;&#1086;&#1089;&#1085;&#1099;&#1093; &#1072;&#1075;&#1088;&#1077;&#1075;&#1072;&#1090;&#1086;&#1074; &#1086;&#1082;&#1080;&#1089;&#1083;&#1080;&#1090;&#1077;&#1083;&#1103; 
      &#1080; &#1075;&#1086;&#1088;&#1102;&#1095;&#1077;&#1075;&#1086; (&#1078;&#1080;&#1076;&#1082;&#1086;&#1075;&#1086; &#1082;&#1080;&#1089;&#1083;&#1086;&#1088;&#1086;&#1076;&#1072; &#1080; &#1075;&#1072;&#1079;&#1086;&#1086;&#1073;&#1088;&#1072;&#1079;&#1085;&#1086;&#1075;&#1086; &#1074;&#1086;&#1076;&#1086;&#1088;&#1086;&#1076;&#1072;, &#1089;&#1086;&#1086;&#1090;&#1074;&#1077;&#1090;&#1089;&#1090;&#1074;&#1077;&#1085;&#1085;&#1086;);<br>
      • &#1074;&#1099;&#1076;&#1072;&#1095;&#1072; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1086; &#1087;&#1072;&#1088;&#1072;&#1084;&#1077;&#1090;&#1088;&#1072;&#1093; &#1088;&#1077;&#1078;&#1080;&#1084;&#1086;&#1074; &#1088;&#1072;&#1073;&#1086;&#1090;&#1099; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; &#1074; &#1089;&#1080;&#1089;&#1090;&#1077;&#1084;&#1091; &#1090;&#1077;&#1083;&#1077;&#1084;&#1077;&#1090;&#1088;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; 
      &#1080;&#1079;&#1084;&#1077;&#1088;&#1077;&#1085;&#1080;&#1081; &#1056;&#1041;;<br>
      • &#1092;&#1091;&#1085;&#1082;&#1094;&#1080;&#1086;&#1085;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; («&#1075;&#1086;&#1088;&#1103;&#1095;&#1077;&#1077;») &#1088;&#1077;&#1079;&#1077;&#1088;&#1074;&#1080;&#1088;&#1086;&#1074;&#1072;&#1085;&#1080;&#1077; &#1087;&#1086; &#1082;&#1072;&#1084;&#1077;&#1088;&#1072;&#1084; &#1080; &#1079;&#1072;&#1087;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084; &#1091;&#1089;&#1090;&#1088;&#1086;&#1081;&#1089;&#1090;&#1074;&#1072;&#1084; 
      &#1082;&#1072;&#1084;&#1077;&#1088;;<br>
      • &#1074;&#1086;&#1079;&#1084;&#1086;&#1078;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1086;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1103; &#1086;&#1075;&#1085;&#1077;&#1074;&#1099;&#1093; &#1082;&#1086;&#1085;&#1090;&#1088;&#1086;&#1083;&#1100;&#1085;&#1086;-&#1090;&#1077;&#1093;&#1085;&#1086;&#1083;&#1086;&#1075;&#1080;&#1095;&#1077;&#1089;&#1082;&#1080;&#1093; &#1080;&#1089;&#1087;&#1099;&#1090;&#1072;&#1085;&#1080;&#1081;.<br>
      • &#1069;&#1092;&#1092;&#1077;&#1082;&#1090;&#1080;&#1074;&#1085;&#1086;&#1089;&#1090;&#1100; &#1087;&#1088;&#1080;&#1084;&#1077;&#1085;&#1077;&#1085;&#1080;&#1103; &#1076;&#1074;&#1080;&#1075;&#1072;&#1090;&#1077;&#1083;&#1103; (&#1088;&#1072;&#1089;&#1095;&#1105;&#1090;&#1085;&#1072;&#1103; &#1086;&#1094;&#1077;&#1085;&#1082;&#1072;) &#1076;&#1083;&#1103; &#1088;&#1072;&#1079;&#1075;&#1086;&#1085;&#1085;&#1086;&#1075;&#1086; &#1073;&#1083;&#1086;&#1082;&#1072; 
      &#1056;&#1053; «&#1057;&#1086;&#1102;&#1079; 2-16»<br>
      • &#1055;&#1088;&#1080; &#1089;&#1090;&#1072;&#1088;&#1090;&#1077; &#1056;&#1053; &#1089; &#1082;&#1086;&#1089;&#1084;&#1086;&#1076;&#1088;&#1086;&#1084;&#1072; «&#1041;&#1072;&#1081;&#1082;&#1086;&#1085;&#1091;&#1088;» &#1080; 4-&#1093; &#1080;&#1084;&#1087;&#1091;&#1083;&#1100;&#1089;&#1085;&#1086;&#1084; &#1074;&#1099;&#1074;&#1077;&#1076;&#1077;&#1085;&#1080;&#1080; &#1085;&#1072; &#1043;&#1057;&#1054; 
      &#1087;&#1088;&#1080;&#1088;&#1086;&#1089;&#1090; &#1087;&#1086;&#1083;&#1077;&#1079;&#1085;&#1086;&#1081; &#1085;&#1072;&#1075;&#1088;&#1091;&#1079;&#1082;&#1080; &#1085;&#1072; &#1043;&#1057;&#1054; &#1089;&#1086;&#1089;&#1090;&#1072;&#1074;&#1080;&#1090;.</font></p>
      </td>
      <td width="43%" height="1">
      <p align="center"><font size="1"><br>
      <img border="0" src="delfin_5.jpg" width="349" height="337"><br>
      </font><br>
      <font size="1">
      <img border="0" src="delfin_6.jpg" width="348" height="250"><br>
      </font><font size="2">KVD-1 steering engine</font></p>
      </td>
    </tr>
    <tr>
      <td width="57%" height="1" nowrap>
      <p align="center"><br>
      <img border="0" src="delfin_2.jpg" width="449" height="300"></p>
      </td>
      <td width="43%" height="1" nowrap>
      <p align="center"><font size="1"><br>
      </font><img border="0" src="delfin_1.jpg" width="412" height="300"></p>
      </td>
    </tr>
    <tr>
      <td width="57%" height="1" nowrap>
      <p align="center" style="margin-top: 0; margin-bottom: 0"><font size="1">
      <br>
      <img border="0" src="delfin_3.jpg" width="438" height="300"><br>
&nbsp;</font></p>
      </td>
      <td width="43%" height="1" nowrap>
      <p align="center"><font size="1"><br>
      <img border="0" src="delfin_4.jpg" width="400" height="300"><br>
      Source: Sergey Zdorikov, Odessa</font></p>
      </td>
    </tr>
  </table>
  </center>
</div>

</body>

</html>