<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<title>Saturn-I</title>
<base target="_self">
</head>

<body background="../../../image/pad.jpg">

<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="95%" id="AutoNumber1" height="0">
  <tr>
    <td width="50%" nowrap>
    <img border="0" src="../../../image/NASA.gif" align="middle" width="68" height="55"></td>
    <td width="50%" nowrap>
    <p align="right"><b><font color="#CC9900" face="Arial" size="6">Saturn I</font></b></p>
    </td>
  </tr>
</table>
<table border="0" cellspacing="1" style="border-collapse: collapse" bordercolor="#111111" width="100%" id="AutoNumber2">
  <tr>
    <td width="100%" nowrap><font size="1">&nbsp;</font></td>
  </tr>
  <tr>
    <td width="100%" bgcolor="#CC9900" nowrap><font size="1">&nbsp;</font></td>
  </tr>
</table>
<p align="left" style="margin-top: 0; margin-bottom: 0"><font size="1"><br>
<br>
</font><font size="2">Das SLV Saturn wurde f&uuml;r die NASA speziell als Tr&auml;ger f&uuml;r 
die Landung bemannter F&auml;hren auf dem Erdmond entwickelt.<br>
Dieses Mond-Programm &quot;Apollo&quot; wurde 1961 beschlossen und sah bereits f&uuml;r 1969/70 
die erste Mondlandung vor.<br>
F&uuml;r die stufenweise Entwicklung des SLV waren urspr&uuml;nglich f&uuml;nf verschiedene Versionen 
(C-1 bis C-5) geplant, von denen dann jedoch nur C-1 (abgewandelt) und C-5 realisiert 
wurden.</font></p>
<u>
<p ALIGN="left"><font size="2"><font color="#FF0000">Saturn I</font><b><br>
</b></font></u><font size="2">Die Saturn I ist als Vorentwicklung anzusehen. Sie 
diente Testzwecken und ist in zwei Ausf&uuml;hrungen gebaut und eingesetzt worden.<br>
<br>
<i>Block I:&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Block II:<br>
</i>Flug SA-1 bis SA-4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Flug SA-5 bis SA-10<br>
ohne funktionsf&auml;hige Zweitstufe&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; mit funktionsf&auml;higer 
Zweitstufe<br>
ballistische Fl&uuml;ge&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
Erdorbit/Nutzlast</font></p>
<p ALIGN="left" style="margin-top: 0; margin-bottom: 0"><font size="2">Die erste 
Stufe (S-I) von Chrysler Corp. bestand aus einem B&uuml;ndel von 9 Tanks. Um einen Zentraltank 
von 15,2 m L&auml;nge und 2,67 m Durchmesser (SLV Jupiter) waren 8 weitere von 1,78 m 
Durchmesser und 14,9 m L&auml;nge (SLV Redstone) gruppiert. Alle Tanks bestanden aus 
Alu-Blech von 6,0 bzw.2,3 mm Dicke. Durch Verteilerleitungen zwischen den Tanks 
wurde ein gleichm&auml;&szlig;iger Verbrauch w&auml;hrend des Abbrands gew&auml;hrleistet. In 4 Tanks 
und im Zentraltank befand sich fl&uuml;ssiger Sauerstoff, in den restlichen vier Tanks 
Kerosin.<br>
Als Antrieb dienten 8 Triebwerke Rocketdyne H-1, die in zwei Gruppen in einem kranzartigen 
Schubger&uuml;st angeordnet waren. Die vier zentral gelegenen Triebwerke waren starr 
angebracht, die vier au&szlig;en gelegenen waren schwenkbar. Bei allen Triebwerken waren 
Schub (Durchsatz) und Brenndauer regelbar. Grunds&auml;tzlich wurden die vier &auml;u&szlig;eren 
Triebwerke 8 sec vor Brennschlu&szlig; der inneren abgeschaltet.<br>
Die zweite kryogene Stufe (S-IV) wurde von Douglas Aircraft Corp. gebaut. Sie bestand 
aus einer Tank-Konstruktion aus Aluminium von 5,6 m Durchmesser. Die 6 Triebwerke 
Pratt &amp; Whitney RL-10A-1 standen &uuml;ber ein konisches Alu-Ger&uuml;st mit der unteren Schalenh&auml;lfte 
des Sauerstofftanks in Verbindung. Sie waren ringf&ouml;rmig und schwenkbar angeordnet.<br>
<br>
Bei der Version <i><u>Block I</u></i> wurde eine mit Wasserballast (45 t) gef&uuml;llte 
Atrappe der zweiten Stufe verwendet. Als Nutzlast wurde ein weiter Ballastk&ouml;rper 
mit 40-45 t Wasser aufgesetzt. Der Hauptschub der ersten Stufe betrug beim Start 
5.872 kN (s.l.). F&uuml;r eine nominale Brenndauer von 149 sec waren 347 t Treibstoff 
notwendig.</font></p>
<p ALIGN="left"><font size="2">Bei <i><u>Block II</u></i> wurde der Hauptschub auf 
6.690 kN (s.l.) erh&ouml;ht. Die Treistoffmasse stieg auf 381 t an. Das Heck der ersten 
Stufe erhielt vier gro&szlig;e Stabilisierungsfl&auml;chen. Die zweite Stufe lieferte f&uuml;r nominell 
480 sec einen Schub von 400 kN (vac). Bei drei Starts (SA-8 bis SA-10) mit Apollo-Nutzlasten 
wurden Pegasus-Satelliten mitgef&uuml;hrt. Die Starts erfolgten im Zeitraum 29.01.1964 
- 30.07.1965.</font></p>
<u>
<p align="left"><font size="2"><font color="#FF0000">Saturn IB</font><b><br>
</b></font></u><font size="2">Die erste Stufe S-IB von Chrysler Corp.entsprach im 
wesentlichen der S-I der Saturn 1 (Block II). Durch Verwendung leichterer Werkstoffe 
konnte jedoch eine um 8,2 t geringere Leermasse erzielt werden. Dabei wurden auch 
die Stabilisierungsfl&auml;chen verkleinert.<br>
Der Hauptschub der 8 Triebwerke Rocketdyne H-1 wurde weiter auf 7.117 kN (s.l.) 
erh&ouml;ht. F&uuml;r die notwendige nominelle Brenndauer von 149 sec mu&szlig;te jedoch eine Treibstoffmasse 
von bereits 400 t getankt werden.<br>
Die neue kryogene zweite Stufe (S-IVB) von Douglas Aircraft Corp. bestand aus einer 
der S-IV analogen Tankkombination von jedoch gr&ouml;&szlig;eren Dimensionen (z.B. 6,55 m Durchmesser) 
und doppeltem Treibstoff-Fassungsverm&ouml;gen. Das neue kardanisch aufgeh&auml;ngte Einzeltriebwerk 
Rocketdyne J-2 lieferte einen Hauptschub von 1.001 kN (s.l.). Das Triebwerk arbeitete 
mit einem variablen Treibstoff-Mischungsverh&auml;ltnis und hatte bei einer nominellen 
Brenndauer von 471 sec folgendes Abbrandprofil:</font></p>
<p align="left"><font size="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
0 bis 5&nbsp;&nbsp;&nbsp;&nbsp; sec&nbsp;&nbsp;&nbsp;&nbsp; MV 5,0&nbsp;&nbsp;&nbsp; 
Schub 889,6 kN&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durchsatz 0,212 t/sec<br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5 bis 297 sec&nbsp;&nbsp;&nbsp;&nbsp; 
MV 5,5&nbsp;&nbsp;&nbsp; Schub 1000,8 kN&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durchsatz 
0,240 t/sec<br>
&nbsp;&nbsp;&nbsp;&nbsp; 297 bis 471 sec&nbsp;&nbsp;&nbsp;&nbsp; MV 4,7&nbsp;&nbsp;&nbsp; 
Schub 822,9 kN&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Durchsatz 0,195 t/sec</font></p>
<p align="left"><font size="2">Oberhalb der zweiten Stufe befand sich eine neue 
0,91 m hohe Instrumenteneinheit von etwa 2,0 t Masse.</font></p>
<p align="left"><font size="2">In einem Zeitraum vom 27.02.1966 bis 15.07.1975 wurde 
die Saturn 1B insgesamt neunmal gestartet, davon im Rahmen des Apollo-Programms 
AS-201 bis AS-205, als Zubringer f&uuml;r die Raumstation Skylab AS-206 bis AS-208 und 
im Rahmen des Apollo-Sojus-Redezvous AS-210.</font></p>

</body>

</html>